{
  "index": {
    "navigation": [
      {
        "title": "о нас"
      },
      {
        "title": "услуги",
        "array": ["Event", "Marketing and branding", "Photo and video", "Music and dance"]
      },
      {
        "title": "команда"
      },
      {
        "title": "партнёры"
      },
      {
        "title": "контакты"
      },
      {
        "title": "школа"
      }
    ],
    "intro": [
      {
        "subtitle": "Создаём качественный продакшн для представителей творческой индустрии и коммерческих брендов",
        "button": "Оставить заявку"
      }
    ],
    "about": {
      "title": "О нас",
      "subtitle": "AMP – продюсерский центр полного цикла с digital и production-экспертизой",
      "array": [
        {
          "strong": "Мы формируем",
          "text": "эффективную стратегию позиционирования и уникальный образ, используя современные технологии и способы продвижения."
        },
        {
          "strong": "Наша команда",
          "text": "реализует самые масштабные идеи. Мы снимаем видео, клипы, фильмы; занимаемся сведением и записью музыки, организуем концерты и мероприятия."
        },
        {
          "strong": "Креативный подход,",
          "text": "профессионализм и знание современных тенденций – три кита нашего успеха. С нами вы покорите аудиторию и станете создателями модных трендов."
        }
      ]
    },
    "services": {
      "title": "Услуги",
      "array": [
        {
          "image": "01",
          "title": "Music and dance",
          "list": [
            "Создание и запись музыки",
            "Постановка голоса",
            "Подтанцовка на концертах и мероприятиях",
            "Создание танцевальных композиций"
          ]
        },
        {
          "image": "02",
          "title": "Photo and video",
          "list": [
            "Видео и фотосъёмка, спецпроекты",
            "Постпродакшн для усиления эффекта",
            "Партнёрская сеть студий для съёмки",
            "Свои стилисты и визажисты"
          ]
        },
        {
          "image": "03",
          "title": "Marketing and branding",
          "list": [
            "Продвижение бренда",
            "Создание фирменного стиля",
            "Формирование и управление репутацией",
            "Партнёрство со СМИ и общественными организациями"
          ]
        },
        {
          "image": "04",
          "title": "Events",
          "list": [
            "Организация концертов и мероприятий",
            "Проработка концепций и сценариев",
            "Полное сопровождение: от разработки концепции до реализации",
            "Работа с партнёрами и селебрити"
          ]
        }
      ]
    },
    "form": {
      "title": "Узнайте стоимость проекта",
      "subtitle": "Напишите нам о вашем проекте, и мы свяжемся с вами в ближайшее время, чтобы обсудить детали",
      "array": {
        "options": [
          "Выберите интересующую услугу",
          "Music and dance",
          "Photo and video",
          "Events",
          "Branding / Marketing",
          "Другое"
        ],
        "name": "Имя",
        "email": "E-mail или ссылка на соц.сеть",
        "submit": "Заказать бесплатную консультанцию",
        "policy": {
          "text": "Оставляя заявку вы принимаете правила",
          "privacy": "политики конфиденциальности"
        }
      }
    },
    "mission": {
      "title": "Миссия",
      "firstSuptitle": "К каждому проекту мы подходим с душой и настойчивым намерением найти лучшее решение. Наша миссия – создать прочный фундамент для лестницы, ведущей к вашему триумфу.",
      "secondSuptitle": "Команда АМР работает для вашего успеха. Не важно, сколько вам лет, где вы живёте и какие у вас связи. Мы раскроем ваш потенциал.",
      "text": "АМР – универсальный продюсерский центр. У нас есть все условия для проведения мероприятий, поддержки артистов и продвижения коммерческих брендов."
    },
    "quote": {
      "quote": "«В отличие от пресловутых мотивационных ораторов, мы знаем что такое «сложно», и в этом сложном являемся экспертами»",
      "author": "Аркади Маилян",
      "role": "генеральный продюсер"
    },
    "team": {
      "title": "Команда",
      "array": [
        {
          "image": "1",
          "name": "Юлия Чорна",
          "role": "Event-продюсер",
          "subtitle": "Эксперт в организации мероприятий. Выпускница Event Education PRO. С 2021 года принимает участие в организации форумов, конференций, конгрессов, стратегических сессий, семинаров, мастер-классов, бизнес-клубов, свадеб, иммерсивных шоу, дней рождений. Имеет большую актёрскую базу. Организовала более 50 мероприятий, среди которых «Фарма-Бал 2022», «Премия лидеров онлайн-образования», «Медицинская конференция» и другие."
        },
        {
          "image": "2",
          "name": "Мари Боро",
          "role": "Концепт-дизайнер, креативный продюсер",
          "subtitle": "Эксперт в сфере маркетинга и дизайна, концепт-дизайнер. Сооснователь компаний ThermoUp (Экспортер года 2021). Занималась упаковкой личных брендов и бизнеса с 2014 года. Помогла упаковать бизнес для выхода на рынок Европы.Cтала резидентом SKOLKOVO. Упаковала и запустила более 100 международных компаний. Ведет международные проекты (Грузия, Дубай, Таиланд, Германия)"
        },
        {
          "image": "3",
          "name": "Мария Кожаринова",
          "role": "Медиа-исследователь",
          "subtitle": "Одна из немногих в России исследовательниц цифровых медиа и 'инфобизнеса'. Окончила бакалавриат культурологии и является магистранткой факультета медиа НИУ ВШЭ. Обладает многолетним опытом анализа медиа-процессов и знает все о ведущих тенденциях в мире новых медиа. Автор ряда академических статей о социальных сетях и кинематографе, опубликованных в ведущих российских и зарубежных научных журналах."
        },
        {
          "image": "4",
          "name": "Дарья Тузова",
          "role": "Креативный продюсер",
          "subtitle": "Магистр международных экономических отношений Финансового университета при правительстве РФ. Организатор презентаций клипов российским звездам. Организатор фестивалей open-air. Редактор онлайн-концерта «Муз-Кач» телеканала Music Box Russia."
        },
        {
          "image": "5",
          "name": "Юлия Видяпина",
          "role": "PR-директор",
          "subtitle": "С 2007 года провела несколько политических избирательных кампаний. Разработала концепции продвижения кандидатов. Руководила несколькими региональными еженедельниками. Создавала контент-план для продвижения крупных компаний, экспертов, политиков и общественных деятелей."
        },
        {
          "image": "6",
          "name": "Алиса Курбатова",
          "role": "Режиссёр",
          "subtitle": "Выпускница University of Maryland'12. Режиссировала фестиваль от студии Born to Dance (США). Участвовала в проекте Measures of our Live (живые портреты). Работала постановщиком и артисткой уличного фестиваля Le Noces du Moulin (Франция). Артистка Снежного шоу Славы Полунина. Написала более 100 песен в совершенно различных жанрах, как на русском, так и на английском языке."
        },
        {
          "image": "7",
          "name": "Каролина Бабаян",
          "role": "Стилист",
          "subtitle": "Народный стилист «Модного приговора» на Первом канале. Эксперт по стилизации фото- и видеопроектов под ключ: от поиска идей до подбора локаций и образов. Специализируется на создании сценического образа.Консультант по стилю онлайн и оффлайн. Шопинг-сопровождение. Разбор гардероба.Фешн-консультации: главные тренды сезона, идеальный базовый гардероб."
        },
        {
          "image": "8",
          "name": "Александр Бодянский",
          "role": "Хореограф",
          "subtitle": "Участник балета «Тодес». Танцевал в балете Кати Лель, Филиппа Киркорова, на Евровидении с Анжеликой Агурбаш и Дмитрием Колдуном. Артист мюзикла «Чикаго». Сотрудничал с хореографами М. Майклс, Т. Уилсоном и Ф. Евангелиносом. Работает в стилях джаз-модерн, хип-хоп и других."
        },
        {
          "image": "9",
          "name": "Лина Волчёнок",
          "role": "Линейный продюсер",
          "subtitle": "Имеет огромный опыт продюсирования программ на телевидении. Сейчас управляет собственной продакшн студией, проводит мастер-классы по продвижению личного бренда. Помогает блогерам и экспертам расширить аудиторию в социальных сетях."
        },
        {
          "image": "10",
          "name": "Людмила Александрова",
          "role": "Вокальный коуч, вокальный продюсер",
          "subtitle": "Окончила Консерваторию Лисеу (Барселона). Повышение квалификации: АХИ, Фонограф, музыкальное продюсирование в Moscow Music School, курс для преподавателей Карина Купер, CVT. Записала альбом «Open», синглы «Kill U» и «Dreamy». Опыт преподавания более 10 лет."
        },
        {
          "image": "11",
          "name": "Егор Мальцев",
          "role": "Психолог",
          "subtitle": "Клинический психолог, практик краткосрочной терапии. Эриксоновский коуч, индивидуальный и семейный консультант, корпоративный тренер крупной IT-компании, член 'Europеan brief therapy association'."
        },
        {
          "image": "12",
          "name": "Роман Потапов",
          "role": "Кинопродюсер",
          "subtitle": "Более 50 реализованных проектов. Работал с Гошей Куценко и Дмитрием Дибровым. Создал серию рекламных роликов для магазина «Toy.ru». Многолетний опыт подготовок экспедиций и съемок за рубежом. Организация съемок в закрытых госучреждениях. Привлекает в проекты звезд любого уровня."
        },
        {
          "image": "13",
          "name": "Максим Пантелеев",
          "role": "Саундпродюсер",
          "subtitle": "В 18 лет стал композитором полнометражной картины. Сотрудничал с Даней Милохиным, Янгером, Дашей Волосевич, Раимом Тригером, Сергеем Штепсом. Работал с режиссерами Тимофеем Жалниным, Аленой Олейник. Оформил музыкальное сопровождение трейлерам «Вий-2. Тайна печати дракона», «Трое»."
        },
        {
          "image": "14",
          "name": "Любовь Шельгорн",
          "role": "Сценарист",
          "subtitle": "Эксперт в создании социальных роликов. Мастерски реализует идеи заказчика, использует неожиданные приёмы. Отличается неординарным творческим мышлением. Детально разрабатывает сюжетные линии для видеороликов и полнометражных картин, театральных постановок или различных мероприятий."
        },
        {
          "image": "15",
          "name": "Святослав Чернухо",
          "role": "Концертный продюсер",
          "subtitle": "Более пяти лет организует концерты БГА «Песняры». Десять лет в шоу-бизнесе России и Дубая. Спродюсированные мероприятия: автограф-сессия барабанщика RAMMSTEIN Christoph Schneider; мастер-класс звезды Jeff Berlin; встреча с гитаристом Matthias Jabs (Scorpions), шоу Ron Bumblefoot Thal."
        },
        {
          "image": "16",
          "name": "Валерия Аксёнова",
          "role": "Продюсер, режиссер",
          "subtitle": "Работала с «Абрау Дюрсо», АФК Система, компаниями «Детский мир», «Yokogawa Electric Corporation», DHL, РосГосСпорт, РосАвтоДор, «Hearst Shkulev Media» и др. Эксперт по организации концертов российских и зарубежных исполнителей в России, работа на проектах: Евровидение, премия МузТВ, премия MTV, Старые и Новые песни о Главном, Песня года и пр."
        },
        {
          "image": "17",
          "name": "Ани Давтян",
          "role": "Юрист",
          "subtitle": "Три высших юридических образования. Работала ведущим юристом в судебном отделе банка «ВТБ-Армения». Адвокатом в адвокатской конторе «PK&Partners» LLC. Юрист-исследователь в рамках проекта «Legal Innovation Lab of Armenia». Преподаватель гражданского права и римского права в Российско-Армянском университете."
        },
        {
          "image": "18",
          "name": "Анаит Маркосян",
          "role": "Руководитель Digital направления",
          "subtitle": "Семь лет опыта в сфере смм, около 30 реализованных проектов. Работала консультантом-экспертом в правительстве Армении. Руководила отделом коммуникации и смм крупной аптечной сети. Увеличила объем онлайн-продаж на 37%. СММ-специалист общеобразовательного проекта «Lookaround» («Росатом»)."
        },
        {
          "image": "19",
          "name": "Юлия Тремаскина",
          "role": "Исполнительный продюсер",
          "subtitle": "Продюсер музыкальных и ивент мероприятий, букинг-агент, стаж более 10 лет. Проекты: Диджитал шоу МузКач. Фестиваль «Славянский базар» в Витебске. Фестивали ALFA FUTURE PEOPLE, AFP Snow Edition. Музыкальные шоу, премии и спецпроекты телеканалов Europa Plus TV, Первый музыкальный и Musicbox. Концерты иностранных и русских артистов в России и за рубежом. Эстафеты Олимпийского и Паралимпийского огня (Олимпиада Сочи 2014), ЧМ по футболу 2018. Организация ивентов."
        }
      ]
    },
    "partners": {
      "title": "Партнёры"
    },
    "cooperation": {
      "title": "Сотрудничество",
      "subtitle": "Команда АМР видит смысл своей деятельности шире, чем просто бизнес. Поэтому, если вы развиваете социальные проекты и хотите сотрудничать с нами, просто отправьте ваш запрос нам на почту",
      "suptitle": "Мы готовы сотрудничать с НКО, благотворительными и социальными организациями."
    },
    "footer": {
      "item": "По всем вопросам",
      "item2": {
        "name": "Аркади Радикович",
        "role": "Генеральный директор"
      },
      "item3": {
        "name": "Юлия Яковлевна",
        "role": "PR и сотрудничество"
      },
      "item4": {
        "name": "Ани Маисовна",
        "role": "Юрист"
      }
    }
  }
}
